/* Class = "NSWindow"; title = "Perspectives"; ObjectID = "30"; */
"30.title" = "Perspectives";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shortcuts for common commands"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Shortcuts for common commands";

/* Class = "NSButton"; ibShadowedToolTip = "Shortcuts for common commands"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Shortcuts for common commands";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a new perspective"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "Add a new perspective";

/* Class = "NSButton"; ibShadowedToolTip = "Add a new perspective"; ObjectID = "34"; */
"34.ibShadowedToolTip" = "Add a new perspective";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide perspective settings"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "Show or hide perspective settings";

/* Class = "NSBox"; title = "Box"; ObjectID = "1167"; */
"1167.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "rdq-La-mmK"; */
"rdq-La-mmK.title" = "Table View Cell";

